{
  "news_and_info_about_franchise": {
    "modifier": "two-items",
    "header": {
      "title": {
        "level": 2,
        "text": "Новости и информация о франшизе"
      },
      "button": {
        "href": "#",
        "text": {
          "text": "Все новости"
        },
        "right_icon": {
          "name": "sprite-mono.svg#arrow_right"
        }
      }
    },
    "data": {
      "type": "^card_info",
      "content": {
        "items": [{
          "title": {
            "level": 3,
            "text": "Франшиза «Персональное решение»: Незапланированный «круглый стол» с партнёрами франшизы"
          },
          "text": "Ежегодно «Персональное решение» (см. франшиза «Персональное решение») проводит форумы для своих партнёров. Это мероприятие, как правило, длится несколько дней, во время которых эксперты компании и лидеры отрасли «прокачивают» знания и навыки участников. Также проводятся мастермайнды, обучающие лекции, практические занятия. Подробнее читайте в каталоге www.franshiza-info.ru.",
          "time": {
            "text": "27 Авг 2022",
            "datetime": "2022-08-27"
          }
        }, {
          "title": {
            "level": 3,
            "text": "Франшиза Группы компании Альфа: Новостной дайджест #1"
          },
          "text": "Предлагаем Вашему вниманию новостной дайджест о компании и франшизе Группы компании Альфа.Франчайзи-партнеры ГК Альфа специализируются на лидогенерации и помощи клиентам в получении качественных запросов на их товары и услуги, а также оказывают другие нужные для бизнеса. Из новостей Вы узнаете о последних событиях в компании, достижениях партнеров, государственной поддержке и многое другое. Читайте в каталоге www.franshiza-info.ru еженедельные новости.",
          "time": {
            "text": "26 Авг 2022",
            "datetime": "2022-08-26"
          }
        }, {
          "title": {
            "level": 3,
            "text": "Какую купить франшизу? Каталог франшиз представляет: Франшиза магазина-островка готовой еды «Ресторанный Холдинг BCA»"
          },
          "text": "Каталог франшиз www.franshiza-info.ru попросил Карен Мелконян, основателя сети, рассказать о тонкостях выбора франшизы вообще и об особенностях франшизы магазина-островка готовой еды «Ресторанный Холдинг BCA».",
          "time": {
            "text": "16 Авг 2022",
            "datetime": "2022-08-16"
          }
        }, {
          "title": {
            "level": 3,
            "text": "Какую купить франшизу? Каталог франшиз представляет: Франшиза ресторана суши с доставкой UP SUSHI"
          },
          "text": "Каталог франшиз www.franshiza-info.ru попросил Евгений Баканова, основателя сети, рассказать о тонкостях выбора франшизы вообще и об особенностях франшизы ресторана суши UP SUSHI.",
          "time": {
            "text": "08 Авг 2022",
            "datetime": "2022-08-08"
          }
        }]
      }
    },
    "footer": {
      "button": {
        "href": "#",
        "text": {
          "text": "Все новости"
        },
        "right_icon": {
          "name": "sprite-mono.svg#arrow_right"
        }
      }
    }
  }
}